{
    "version": "https://jsonfeed.org/version/1",
    "title": "Kulturkriget",
    "description": "",
    "home_page_url": "https://krabben77.github.io/blogg",
    "feed_url": "https://krabben77.github.io/blogg/feed.json",
    "user_comment": "",
    "author": {
        "name": "admin"
    },
    "items": [
        {
            "id": "https://krabben77.github.io/blogg/world-economic-forum.html",
            "url": "https://krabben77.github.io/blogg/world-economic-forum.html",
            "title": "WEF, Svenska valet och hetsjakten på högerpartier",
            "summary": "Den politiska, mediala samt kulturella eliten går full vänsterextremism. Vårt välfärdssamhälle som&hellip;",
            "content_html": "<p class=\"align-left\"><strong>Den politiska, mediala samt kulturella eliten går full vänsterextremism.</strong></p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://krabben77.github.io/blogg/media/posts/4/AFA-foersoekte-doeda-kritiker.jpg\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https://krabben77.github.io/blogg/media/posts/4/responsive/AFA-foersoekte-doeda-kritiker-xs.jpg 300w ,https://krabben77.github.io/blogg/media/posts/4/responsive/AFA-foersoekte-doeda-kritiker-sm.jpg 480w ,https://krabben77.github.io/blogg/media/posts/4/responsive/AFA-foersoekte-doeda-kritiker-md.jpg 768w ,https://krabben77.github.io/blogg/media/posts/4/responsive/AFA-foersoekte-doeda-kritiker-lg.jpg 1024w\"  alt=\"\" width=\"303\" height=\"243\"></figure>\n<h6><strong>Om Sverige varit ett labb för experimentet, eller att Sverige inspirerat WEF vill jag ha osagt men Sveriges välfärdssamhälle är något som liknar WEF:s utopi till 80%.</strong></h6>\n<p>Vårt välfärdssamhälle<strong> </strong>som består av en marknadsägd skattefinansierad form, är unik i världen, och en våt dröm för finanseliten att ett högt skattetryck som suger ut befolkningen går rätt ner i deras fickor, och kan genomföras i alla andra länder och de tagit tills sig denna samhällsform som ingår i begreppet <strong>Global Redesign, </strong>som även kallas <strong>The Great reset</strong> och är ofta en feltolkad plan som är så destruktiv för den lilla människan att den inte behöver överdrivas.</p>\n<p><strong>Vad har detta med det svenska valet att göra?  </strong>I flera olika artiklar ska jag visa i ett perspektiv till vad WEF vill uppnå, samt jämföra det med alla galenskaper som pågår just nu i Sverige, samt historisk och i övriga världen. </p>\n<p> </p>\n<blockquote>\n<p>– Det finns krafter som försöker kidnappa era röster som menar att det nu finns ett starkt folkligt stöd för extremism eller till och med våld i vårt land, sade Andersson.</p>\n<p>– Nu faller ett tungt ansvar på Moderaterna, Kristdemokraterna och Liberalerna. De måste dra en väldigt tydlig gräns mot alla försök att urskulda eller underblåsa olika former av hat, hot och våld. Vare sig det riktas mot politiker, mot journalister eller mot enskilda svenskar. Vare sig det sker öppet, genom trollfabriker och alternativmedia.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://krabben77.github.io/blogg/media/posts/4/magda-2.jpg\" sizes=\"(max-width: 1024px) 100vw, 1024px\" srcset=\"https://krabben77.github.io/blogg/media/posts/4/responsive/magda-2-xs.jpg 300w ,https://krabben77.github.io/blogg/media/posts/4/responsive/magda-2-sm.jpg 480w ,https://krabben77.github.io/blogg/media/posts/4/responsive/magda-2-md.jpg 768w ,https://krabben77.github.io/blogg/media/posts/4/responsive/magda-2-lg.jpg 1024w\"  alt=\"\" width=\"1024\" height=\"683\"></figure>\n</blockquote>\n<p><strong>Problemet att folk via valurnorna sätter käppar i hjulen</strong> om de inte röstar som de blivit tillsagda av den vänsterliberala politikiska, kulturella samt mediala eliten kan vi nu studera live då fel sida vann här hemma i Sverige.</p>\n<p> </p>\n<p><em><strong>Magdalena Andersson, Timbuktu och nu Arnstad, som få exempel av hundra  skriker slagord som vi tidigare bra av hört från extremvänstern.</strong></em></p>\n<p><strong>Borgerlig politik som M L och KD</strong> alltid stått för, är plötsligt fascism innan de ens själva fattat att de vann valet eller hur en regering ska se ut av det.<br><br>Den utomparlamentariska extremvänstern, AFA eller Antifa som de heter i USA, har alltid haft en antifascistisk retorik som utmålar alla som inte är som dem till fascister.<br><br><strong>Nu hör vi eliten som förlorade valet </strong>använda extremvänstern retorik och tycks uppvigla till ett vänsterextremt motstånd på gatan, vilket skrämmer mig och får mig att fundera på roten, men har mina aningar till denna vansinniga stämningen som sköljer över vårt land.</p>\n<address> </address><address> </address><address><a href=\"https://nyheteridag.se/hard-kritik-mot-andersson-efter-sd-attack-i-avgangstalet/\">https://nyheteridag.se/hard-kritik-mot-andersson-efter-sd-attack-i-avgangstalet/</a></address><address> </address><address><a href=\"#INTERNAL_LINK#/post/null\">https://nyheteridag.se/timbuktu-till-fargade-i-sverige-demografin-ar-pa-var-sida/</a></address>\n<p><a href=\"https://www.friatider.se/arnstad-bli...-val-i-sverige\">https://www.friatider.se/arnstad-bli...-val-i-sverige</a><br><br></p>\n<p><br><strong>Jag tänker personligen</strong> spontant att yttrandefrihet och demokrati är \"högerpolitik\" enligt vänstern och att kulturkrigets anstiftare hoppas på att godhetens riddare frivilligt avskaffar demokratin utan att reflektera på att det är något som är fel att det görs.</p>\n<p>Detta  genom att förbjuda konservatism och nationalism i parlamentariska val, då de är antidemokratiska fascister och hotar det \"demokratiska samhället\".</p>\n<p> </p>\n<p> </p>",
            "author": {
                "name": "admin"
            },
            "tags": [
            ],
            "date_published": "2022-09-18T11:53:41+02:00",
            "date_modified": "2022-09-18T14:06:53+02:00"
        }
    ]
}
